data = '[{"title" : "Rainha da maladeza!", "text" : "Definitivamente a MAIS MALADA DE BH! <br><br><br> Principalmente depois de colocar o piercing na sobrancelha, maladeza pura, sem chance pra mais ninguém. <br><br> Como ja diz o grande pensador Sidoka na melodia Porshe: <br><br>- Sabe que eu me perco quando eu vejo seu body <br>", "img" : "public/img/malada.jpg"}, {"title" : "Cara de chapada!", "text" : "Chapada e nem fumou! <br><br> Tem uma incrivel carinha que da vontade de explodir de tanto apertar e beijar, exala uma tranquilidade que acalma todos os ambientes que passa (desde que não foque ela nos joguinhos de tabuleiro). <br><br> Junto com a enorme capacidade de fazer todos a sua volta se sentirem extremamente bem.<br><br> Mas... e se fumar?? ","img" : "public/img/caraDeChapada.jpg"}, {"title":"Definitivamente o SORRISO MAIS LINDO!!!","text":"Como o próprio titulo já adianta, a portadora do SORRISO MAIS LINDO e mais CATIVANTE que eu já vi. <br><br><br> Quer me fazer ganhar o dia? <br><br> SÓ VER ESSE SORRISÃO MARAVILHOSO","img":"public/img/sorriso.jpg"}, {"title":"Ai... Meu coração...", "text":"Pera lá senhorita, tu não tem dó dos outros seres humanos não??? <br><br><br> Como que pode ter TANTA BELEZA ASSIM?????? <br><br><br>#inconformado", "img":"public/img/beleza.jpg"}, {"title":"Pele macia é sempre importante", "text":"Ter uma pele macia e sempre praticar os cuidados estéticos é de uma importancia ABSURDA.<br><br> Claramente podemos ver o reflexo em um ser simplesmente ANGELICAL na foto ao lado. <br><br><br> Sigo inconformado de como pode ser tão bonita assim até com argila na cara.", "img":"public/img/pele.jpg"}, {"title":"Minha cara sem te ver ae", "text":"Coloquei essa aqui só porque a carinha de triste ta muito fofa mesmo. <br><br><br><br> Vontade de apertar do carai.", "img":"public/img/bico.jpg"}, {"title":"Bebe pouco, graças a Deus", "text":"Cara Opalinha, digo... Meu anjo. <br> A pessoa ja é uma ótima companhia no dia-a-dia, faz bem, faz dar risada, é compreensiva, E AINDA POR CIMA BEBE??? <br><br><br> Um sonho, apenas...", "img":"public/img/beber.jpg"}, {"title":"VAI ME DAR AMOR SIM!", "text":"Nessa belissima imagem podemos ver um ser indefeso sendo obrigado por uma certa alguem, a estar em um certo lugar, e dar um certo carinho. <br><br> Claro, duvido que ele não goste (as vezes).", "img":"public/img/king.jpg"}, {"title":"+18 GOSTOSA APENAS!", "text":"Por motivos, existe uma foto diferente das que poderiam estar ocupando aquele lugar para ressaltar <b>O QUÃO GOSTOSA VOCÊ É</b>, puta que pariu, mulher do céu... <br><br><br> Como to codando em casa não tem problema de eu imaginar rs rs. <br><br><br>JURO tem como não... <br><br><br> Selo Gisa aprovação de <b>GOSTOSA</b>.", "img":"public/img/gostosa.jpg"}, {"title":"APAIXONADIN", "text":"Por motivos de ESSA FOTO É MUITO LINDA, com certeza não podia deixar de colocar ela KKKKKKKK. <br><br> Esse projetin foi só pra brincar um pouco e demonstrar 1% de o quão MARAVILHOSA você é. <br> Claro que isso não chega nem aos pés de tudo que eu queria dizer, demonstrar e colocar aqui, mas como eu sou um ansioso fodido e quero te mostrar logo hehehe... <br><br><br> Acho que é isso... O melhor resumo possivel é o titulo dessa imagem.", "img":"public/img/apaixonadin.jpg"}]';